[
  "obsidian-git",
  "table-editor-obsidian",
  "calendar",
  "obsidian-kanban",
  "obsidian-icon-folder",
  "file-property-enhancer",
  "obsidian-minimal-settings",
  "obsidian-style-settings",
  "file-explorer-note-count",
  "workbooks",
  "obsidian-tasks-plugin",
  "update-time-on-edit",
  "obsidian-spaced-repetition"
]